{
    "search_button": "ရှာဖွေမှုအသစ်",
    "review_question": "ငါတို့ ဘယ်လို စီမံခဲ့လဲ။",
    "leave_review": "သုံးသပ်ချက်ချန်ထားပါ။",
    "review": "သုံးသပ်ချက်",
    "phone": "ဖုန်း",
    "homepage": "ပင်မစာမျက်နှာ",
    "from": "ထံမှ",
    "to": "ရန်",
    "expected_delivery_date": "ပေးပို့မည့်ရက် ခန့်မှန်း",
    "last_updated": "နောက်ဆုံးအပ်ဒိတ်",
    "show_details": "အသေးစိတ်ပြ",
    "hide_details": "အသေးစိတ်ကို ဝှက်ပါ။",
    "review_parcel": "ပါဆယ်ထုပ်ကို ပြန်လည်သုံးသပ်ပါ။",
    "carrier_review_title": "ပို့ဆောင်ရေးဝန်ဆောင်မှုကို သင်ဘယ်လောက်ကျေနပ်လဲ။",
    "product_review_title": "ထုတ်ကုန်ကို သင်ဘယ်လောက်ကျေနပ်လဲ။",
    "package_review_title": "ထုပ်ပိုးမှုအရည်အသွေးကို သင်ဘယ်လောက်ကျေနပ်လဲ။",
    "review_required_message": "ကျေးဇူးပြု၍ သင့်သုံးသပ်ချက်ကို ချန်ထားခဲ့ပါ။",
    "comments": "မှတ်ချက်များ",
    "connents_required_message": "ကျေးဇူးပြု၍ မှတ်ချက်ရေးပါ။",
    "overall_rating": "အလုံးစုံ အဆင့်သတ်မှတ်ချက်",
    "submit_review": "သုံးသပ်ချက် တင်ပြပါ။",
    "search_title": "ကျေးဇူးပြု၍ သင်၏ခြေရာခံနံပါတ်၊ သင်၏မှာယူမှုနံပါတ် သို့မဟုတ် သင့်အီးမေးလ်ကို ရိုက်ထည့်ကာ ခြေရာခံခြင်းရလဒ်များကို ရယူပါ။",
    "search_input_placeholder": "ကျေးဇူးပြု၍ သင်၏ခြေရာခံနံပါတ်၊ မှာယူမှုနံပါတ် သို့မဟုတ် သင့်အီးမေးလ်ကို ထည့်ပါ။",
    "track_button": "ရှာရန်",
    "back_to_search_button": "ရှာဖွေရန် ပြန်သွားရန်",
    "no_info": "အချက်အလက်မရှိပါ။",
    "pre_transit": "အကြိုအပို့",
    "delivery_in_progress": "ပေးပို့မှု လုပ်ဆောင်နေပါသည်။",
    "in_transit": "အကူးအပြောင်းတွင်",
    "customs_clearance": "ကုန်ပစ္စည်းထုတ်ယူခွင့်",
    "return_to_sender": "ပေးပို့သူထံ ပြန်သွားသည်။",
    "expired": "သက်တမ်းကုန်သွားပြီ",
    "transit_limit_exceeded": "အသွားအလာကန့်သတ်ချက် ကျော်လွန်သွားပါပြီ။",
    "unsuccessful_delivery": "ပေးပို့မှု မအောင်မြင်ပါ။",
    "error": "အမှား",
    "exception": "ခြွင်းချက်",
    "cancelled": "ဖျက်သိမ်းလိုက်သည်။",
    "delivered": "ပေးပို့ခဲ့သည်။",
    "available_for_pickup": "လာယူလို့ရတယ်",
    "description_no_info": "သင်္ဘောတံဆိပ်တစ်ခု ဖန်တီးပြီးဖြစ်သော်လည်း ပက်ကေ့ဂျ်ကို စကင်န်ဖတ်ပြီး/သို့မဟုတ် သယ်ဆောင်သူမှ မကောက်ယူရသေးပါ။",
    "description_pre_transit": "ဝန်ဆောင်မှုပေးသူသည် ပက်ကေ့ဂျ်အကြောင်း အချက်အလက်ကို လက်ခံရရှိသော်လည်း ၎င်းကို စကင်ဖတ်ပြီး ကောက်ယူခြင်းမပြုရသေးပါ။",
    "description_delivery_in_progress": "ပက်ကေ့ခ်ျသည် ဒေသတွင်းသို့ ရောက်ရှိပြီး ပို့ဆောင်ပေးနေသည့် လုပ်ငန်းစဉ်ဖြစ်သည်။",
    "description_in_transit": "ပက်ကေ့ခ်ျသည် ၎င်း၏ ဦးတည်ရာသို့ ခရီးထွက်နေသည်။ ပက်ကေ့ချ်သည် ၎င်း၏ဦးတည်ရာသို့ သွားလာနေစဉ်တွင် သင်သည် ဤအမျိုးအစား၏ အပ်ဒိတ်များစွာကို လက်ခံရရှိနိုင်ပါသည်။",
    "description_customs_clearance": "သင့်ပက်ကေ့ဂျ်ကို အကောက်ခွန်ဖြင့် လုပ်ဆောင်နေပါသည်။ လိုအပ်ပါက၊ အပိုစာရွက်စာတမ်း၊ အချက်အလက်များ သို့မဟုတ် အခွန်အခများပေးဆောင်ရန်အတွက် သင့်ထံ ဆက်သွယ်နိုင်ပါသည်။ တောင်းဆိုထားသောအသေးစိတ်အချက်အလက်များကို ဆောလျင်စွာတင်ပြရန် ကျေးဇူးပြု၍ ပြင်ဆင်ပါ။",
    "description_return_to_sender": "ပက်ကေ့ခ်ျကို မပို့ရသေးဘဲ ပေးပို့သူထံ ပြန်လည်ရောက်ရှိနေပြီဖြစ်သည်။",
    "description_expired": "ပက်ကေ့ဂျ်တွင် ၎င်းကိုဖန်တီးပြီးနောက် ရက် 30 ကြာ ခြေရာခံအပ်ဒိတ်များ မရှိပါ။",
    "description_transit_limit_exceeded": "ပက်ကေ့ဂျ်သည် ပုံမှန်အကူးအပြောင်းခွင့်ပြုချိန်ထက် ပိုကြာနေပါသည်။ ကျေးဇူးပြု၍ ဝန်ဆောင်မှုပေးသူကို ဆက်သွယ်ပါ။",
    "description_unsuccessful_delivery": "ပေးပို့မှု မအောင်မြင်ပါ။ အများအားဖြင့် ပို့ဆောင်ခြင်းဝန်ဆောင်မှုသည် မက်ဆေ့ချ်တစ်ခုချန်ပြီး ထပ်မံပေးပို့ရန် ကြိုးစားသည်။",
    "description_error": "နည်းပညာဆိုင်ရာပြဿနာများကြောင့် ဤပါဆယ်ထုပ်ကို ခြေရာခံ၍မရပါ။ ပြန်မလာဘူး။",
    "description_exception": "အခြားသင်္ဘောခခြွင်းချက်။ ကျေးဇူးပြု၍ ဝန်ဆောင်မှုပေးသူကို ဆက်သွယ်ပါ။",
    "description_cancelled": "ပေးပို့မှုကို ပယ်ဖျက်လိုက်ပါပြီ။",
    "description_delivered": "ထုပ်ပိုးပြီးပါပြီ။",
    "description_available_for_pickup": "ဝန်ဆောင်မှုပေးသူ၏ စက်ရုံမှ လာယူရန် ပက်ကေ့ခ်ျကို ရနိုင်ပါသည်။",
    "powered_by": "မှဖန်တီးသည်",
    "sidebar_show_more": "ပိုပြပါ။",
    "no_numbers": "အချက်အလက်မတွေ့ပါ။ <br /> မှန်ကန်သောဒေတာဖြင့် ထပ်စမ်းကြည့်ပါ သို့မဟုတ် ဖောက်သည်အကူအညီကို ဆက်သွယ်ပါ။",
    "no_trackings": "ဘာမှမဖြစ်သေးပါဘူး :) <br> သင့်ပါဆယ်ထုပ်များကို ဤနေရာတွင် ပို့ဆောင်ပြီးသည်နှင့် <br> ပြသပါမည်။",
    "order_number": "အော်ဒါနံပါတ်",
    "tracking_number": "ခြေရာကောက်နိုင်မည့်နံပါတ်",
    "email": "အီးမေးလ်",
    "last_update": "နောက်ဆုံးအပ်ဒိတ်",
    "btn_hide_products": "ထုတ်ကုန်များကို ဝှက်ထားပါ။",
    "btn_show_products": "ထုတ်ကုန်များကိုပြသပါ။",
    "tp_not_yet_fulfilled": "ပစ္စည်းမပို့ရသေးဘူး။",
    "tp_qty": "အရေအတွက်",
    "tp_total": "စုစုပေါင်း",
    "tp_price": "စျေးနှုန်း"
}