{
    "search_button": "ကျွန်ုပ်တို့ရှာဖွေလိုက်ပါ",
    "review_question": "ကျွန်ုပ်အောင်မြင်လား?",
    "leave_review": "ကျွန်ုပ် ပြောင်းရန်",
    "review": "ကျွန်ုပ်အောင်မြင်ခြင်း",
    "phone": "ဖုန်း",
    "homepage": "မူလစာမျက်နှာ",
    "from": "မှ",
    "to": "သို့",
    "expected_delivery_date": "ထောက်ပိုမှုပုံစံရက်စွဲ",
    "last_updated": "နောက်ဆုံးထောက်ပံမှု",
    "show_details": "အသေးစိတ် ရှင်းပြပါ",
    "hide_details": "အသေးစိတ် ရက်စွဲပြုပါ",
    "review_parcel": "ပါတ်တံဆိပ် ရှင်းပြပါ",
    "carrier_review_title": "ခရီးပြားရှင်များ၏ အလိုက်နှုန်း မှု အောက်ပါလား?",
    "product_review_title": "ကုန်ပစ္စည်း၏ အလိုက်နှုန်း မှု အောက်ပါလား?",
    "package_review_title": "ပက်သက်သော ပို့ဆောင်းထားသောအရောင်းအား အလိုက်နှုန်း မှု အောက်ပါလား?",
    "review_required_message": "အကြောင်းကို ရေးတဲ့အခါ သင့်ကြောင်း အကြောင်းကို ထည့်ပါ!",
    "comments": "မှတ်ချက်များ",
    "connents_required_message": "မှတ်ချက်များ ထည့်ပါ!",
    "overall_rating": "အားလုံးနှုန်း",
    "submit_review": "စာတင်သွင်းတင်ရန်",
    "search_title": "သင့်ရဲ့ကုတ်နံပါတ် သို့မဟုတ် ကုန်ပစ္စည်းနံပါတ် သို့မဟုတ် သင့်ရဲ့အီးမေးလ်ကိုရိုက်ထည့်ပါ။",
    "search_input_placeholder": "သင့်ရဲ့ကုတ်နံပါတ်, ကုန်ပစ္စည်းနံပါတ် သို့မဟုတ် သင့်ရဲ့အီးမေးလ်ကိုရိုက်ထည့်ပါ",
    "track_button": "ရှာဖွေရန်",
    "back_to_search_button": "ပြန်ထားရန်",
    "no_info": "အချက်အလက်မရှိပါ",
    "pre_transit": "သတ်မှတ်ထားသည်",
    "delivery_in_progress": "ပို့ဆောင်ဖြည့်သည်",
    "in_transit": "ခရီးသွားမှုအတွင်း",
    "customs_clearance": "သင်တန်းစက်ရှိပြီးသတ်မှတ်သည်",
    "return_to_sender": "တာဝန်မှီပိုင်",
    "expired": "ကွက်လပ်တဲ့။",
    "transit_limit_exceeded": "သက်ရောက်ချိတ်ဆက်ပြီးကြိုးပမ်းအချက်လက်ရှိသည်",
    "unsuccessful_delivery": "ပစ္စည်းပေးပို့မအောင်မြင်ပါ",
    "error": "အမှား",
    "exception": "အကြောင်းကိုး",
    "cancelled": "ပယ်ဖျက်သွားသည်",
    "delivered": "ပစ္စည်းပေးပို့",
    "available_for_pickup": "ရွေးချယ်နိုင်သည်",
    "description_no_info": "တစ်ခုခုပစ္စည်းလက်ခံမှု့တင်းပိုင်းတစ်ခုလုံးကိုပစ္စည်းတစ်ခုရယူထားသည်။",
    "description_pre_transit": "ကျောင်းသူက ပစ္စည်းနှင့်တုံ့ပြန်ချက်ကိုရရှိနိုင်သည်။ ပစ္စည်းကိုရှာဖွေလိုသည်။",
    "description_delivery_in_progress": "ပစ္စည်းသည် ဒေသခံရမည့်အခြေအနေကို အကြောင်းရှိရင် ပရက်မှာ ပေးပို့သည်။",
    "description_in_transit": "ပစ္စည်းသည်ရုံးရှိထားသောကာလအတွင် သုံးလိုက်သည်။ ထပ်မံမှုအတွင်း သုံးစွဲသော အခြေအနေများကို ရရှိသည်။",
    "description_customs_clearance": "သင်၏ပစ္စည်းကို သုံးစွဲပြီး Customs မှအတည်ပြုပြီး လုံခြုံစာချက်များ၊ အခြားအချက်များသို့မဟုတ် အကြောင်းအရာကို သို့မဟုတ် အသေးစိတ်ကို ပေးပို့သည်။ ကျွန်တော့်တြင်စာရင်းသွင်းခွင့်ရှိပြီး သော့ခတ်ချိန်ကို အောက်ပါပို့ပေးပို့ရန် ရပါသည်။",
    "description_return_to_sender": "ပစ္စည်းပေးပို့မှုမရှိပါက ထိုပစ္စည်းကို ပြန်လည်သို့ ပို့ပေးပို့ပြီး ပေးပို့သည်။",
    "description_expired": "ပစ္စည်းသည် ဖြစ်နိုင်သောအခါ လက်ရှိစာရင်းသွင်းထားသောလက္ခဏာမှနောက်တွင် 30 ရက်အတွင်းထားသော အခမဲ့ မှတ်တမ်းပုံစံများမရှိသေးပါ။",
    "description_transit_limit_exceeded": "ပစ္စည်း သည် အခြားသော Transit နှုန်းထိန်းချိန်ထားတင်သည်။ Carrier ကို ဆက်သွယ်ပါ။",
    "description_unsuccessful_delivery": "ပစ္စည်းသည် Carrier ကနေ ပို့ခဲ့သော ထိခြားချက်မရှိပါ။ ကိုယ်ပိုင်လွှာတစ်ခုကို ရောက်လာခြင်းဖြင့်ထပ်ပြုလုပ်ပါ။",
    "description_error": "ဤပစ္စည်းကို ဆက်စပ်နိုင်မှုဟု ဆက်လက်ပြောဆိုရန်များအားလုံးကို တင်ပြမည်။ နှစ်သက်ရာထက် Technical ပြဿနာများသာ ရှိသည်။ ထပ်မံသောအချက်များကို ထပ်တစ်ခုခုဖြည့်ပါ။",
    "description_exception": "သင့်ရဲ့ပစ္စည်းကို Customs hold သို့မဟုတ်တစ်ခုခုထိ အခြား Shipping မှတ်တမ်းများပြီးဖြစ်သော်လည်း ဖြန့်ဝေသည်။ Carrier ကိုဆက်သွယ်ပါ။",
    "description_cancelled": "ပို့ဆောင်ခဲ့သည့်ကုန်ပစ္စည်းသည် ဖျက်သိမ်းထားသည်။",
    "description_delivered": "ပစ္စည်းသည် ပေးပို့သည်။",
    "description_available_for_pickup": "ပစ္စည်းသည် ပစ္စည်းလက်ခံရရှိနေသည်။ ဆိုလိုသည့်ဆိုင်များအားလုံး သတ်မှတ်ထားသော ဆိုင်များထဲတွင် ရှိသည်။",
    "powered_by": "အားလုံးပေါင်းတွင် လုပ်ဆောင်သည်",
    "sidebar_show_more": "နောက်ခံမည်",
    "no_numbers": "မည်သည့်အချက်အလက်များ ရှိမရှိမှားယွင်း။ <br /> အချက်အလက်ကိုဖြင့် ထပ်မံသောအချက်အလက်ဖြင့် ပြုလုပ်ပါသည်။ သင့်အားဖြင့် လိုအပ်သည့်တန်ဖိုးများ ဆက်သွယ်ပါ။",
    "no_trackings": "မည်သည့်ကုန်ပစ္စည်းများ မတွေ့ပါ။ :) <br> သင့်တွင် ပေးပို့သောပတ်ဝန်းများသည် ရရှိနိုင်သည့်လိုအပ်ပါသည်။",
    "order_number": "အော်ဒါနံပါတ်",
    "tracking_number": "တရားဝင် နံပါတ်",
    "email": "အီးမေးလ်",
    "last_update": "နောက်ဆုံးအေရာင်းချုပ်",
    "btn_hide_products": "ထုတ်ကုန်များကိုဖျောက်ရန်",
    "tp_not_yet_fulfilled": "ပစ္စည်းမရှိသောကျောင်းသည့်သည့်အချိန်မှာမက်ဆေ့ခ်ျပေးပါ",
    "tp_qty": "အရေအတွက်",
    "tp_total": "စုစုပေါင်း",
    "tp_price": "စျေးနှုန်း"
}